import React from 'react'

const Terms_conditions = () => {

    return (
        <section className='w-full md:max-w-2xl mx-auto bg-gray-100 text-black'>

            <div className='text-center fontNoto text-2xl pt-6 font-extrabold'>
                नियम और शर्तें
            </div>

            <hr className='my-3' />

            <p className='px-2 py-2 text-[1rem] sm:text-[1.1rem] text-justify'>
                इस वेबसाइट के माध्यम से ऑर्डर देकर, आप नीचे दिए गए नियमों और शर्तों से सहमत हैं। कृपया अपना ऑर्डर देने से पहले इन शर्तों को ध्यान से पढ़ें। कृपया आपके द्वारा प्रदान की गई व्यक्तिगत जानकारी के संबंध में हमारी गोपनीयता नीति भी पढ़ें, जिसे यहां संदर्भ द्वारा शामिल किया गया है।
            </p>


            <div className='text-center fontNoto text-2xl pt-6 font-extrabold'>
                अवलोकन:
            </div>

            <hr className='my-3' />

            <p className='px-2 py-2 text-[1rem] sm:text-[1.1rem] text-justify'>
                यह वेबसाइट Horse Fire Shilajit Resin द्वारा संचालित की जाती है। पूरी साइट पर, शब्द "हम", "हम" और "हमारा" Horse Fire Shilajit Resin को संदर्भित करते हैं।  यह वेबसाइट आपको, उपयोगकर्ता के लिए, इस साइट पर उपलब्ध सभी जानकारी, उपकरण और सेवाओं सहित प्रदान करता है, जो यहां बताए गए सभी नियमों, शर्तों, नीतियों और नोटिसों की आपकी स्वीकृति पर आधारित है।
            </p>

            <p className='px-2 py-2 text-[1rem] sm:text-[1.1rem] text-justify'>
                हमारी साइट पर जाकर और/या हमसे कुछ खरीदकर, आप हमारी "सेवा" में संलग्न होते हैं और निम्नलिखित नियमों और शर्तों ("सेवा की शर्तें", "शर्तें") से बंधे होने के लिए सहमत होते हैं। सेवा की ये शर्तें साइट के सभी उपयोगकर्ताओं पर लागू होती हैं, जिनमें बिना किसी सीमा के ब्राउज़र, विक्रेता, ग्राहक, व्यापारी और/या सामग्री के योगदानकर्ता शामिल हैं।
            </p>

            <p className='px-2 py-2 text-[1rem] sm:text-[1.1rem] text-justify'>
                इस वेबसाइट तक पहुंच की अनुमति अस्थायी आधार पर है, और हम बिना किसी सूचना के सेवाओं को वापस लेने, संशोधित करने या संशोधित करने का अधिकार सुरक्षित रखते हैं। यदि किसी भी कारण से यह वेबसाइट किसी भी समय या किसी भी अवधि के लिए अनुपलब्ध है तो हम उत्तरदायी नहीं होंगे। समय-समय पर, हम इस वेबसाइट के कुछ हिस्सों या संपूर्ण वेबसाइट तक पहुंच प्रतिबंधित कर सकते हैं।
            </p>


            <hr className='my-3' />

            <div className="fontNoto text-xl font-extrabold px-2">
                धारा:-1 ऑनलाइन स्टोर की शर्तें:-
            </div>
            <p className='px-2 py-2 text-[1rem] sm:text-[1.1rem] text-justify'>
                सेवा की इन शर्तों से सहमत होकर, आप दर्शाते हैं कि आप कम से कम अपने राज्य या निवास के प्रांत में वयस्कता की आयु के हैं, या कि आप अपने राज्य या निवास के प्रांत में वयस्कता की आयु के हैं और आपने हमें इसके लिए अपनी सहमति दी है अपने किसी भी छोटे आश्रित को इस साइट का उपयोग करने की अनुमति दें।
            </p>
            <p className='px-2 py-2 text-[1rem] sm:text-[1.1rem] text-justify'>
                आप हमारे उत्पादों का उपयोग किसी भी अवैध या अनधिकृत उद्देश्य के लिए नहीं कर सकते हैं और न ही सेवा के उपयोग में, अपने अधिकार क्षेत्र में किसी भी कानून का उल्लंघन कर सकते हैं (कॉपीराइट कानूनों सहित लेकिन इन्हीं तक सीमित नहीं)।<br />

                आपको कोई भी कीड़ा या वायरस या विनाशकारी प्रकृति का कोई कोड प्रसारित नहीं करना चाहिए। <br />
                किसी भी शर्त का उल्लंघन या उल्लंघन करने पर आपकी सेवाएं तत्काल समाप्त कर दी जाएंगी।
            </p>




            <div className="fontNoto text-xl font-extrabold px-2">
                धारा 2: सामान्य शर्तें:-
            </div>


            <p className='px-2 py-2 text-[1rem] sm:text-[1.1rem] text-justify'>
                हम किसी भी समय किसी भी कारण से किसी को भी सेवा देने से इनकार करने का अधिकार सुरक्षित रखते हैं।
                आप समझते हैं कि आपकी सामग्री (क्रेडिट कार्ड की जानकारी शामिल नहीं), अनएन्क्रिप्टेड रूप से स्थानांतरित की जा सकती है और इसमें शामिल हो सकती है
            </p>

            <ol className='fontNoto ml-5 list-decimal px-2 py-2 text-[1rem] sm:text-[1.1rem] text-justify'>
                <li>
                    विभिन्न नेटवर्कों पर प्रसारण; और
                </li>
                <li>
                    कनेक्टिंग नेटवर्क या डिवाइस की तकनीकी आवश्यकताओं के अनुकूल परिवर्तन।
                </li>
            </ol>

            <p className='px-2 py-2 text-[1rem] sm:text-[1.1rem] text-justify'>
                आप हमारी लिखित अनुमति के बिना, सेवा के किसी भी भाग, सेवा के उपयोग, या सेवा या वेबसाइट पर किसी भी संपर्क तक पहुंच, जिसके माध्यम से सेवा प्रदान की जाती है, का पुनरुत्पादन, डुप्लिकेट, कॉपी, बिक्री, पुनर्विक्रय या शोषण नहीं करने के लिए सहमत हैं।
            </p>

            <p className='px-2 py-2 text-[1rem] sm:text-[1.1rem] text-justify'>
                इस अनुबंध में उपयोग किए गए शीर्षक केवल सुविधा के लिए शामिल किए गए हैं और इन शर्तों को सीमित या अन्यथा प्रभावित नहीं करेंगे।
            </p>


            <div className="fontNoto text-xl font-extrabold px-2">
                धारा 3: संचार:-
            </div>

            <p className='px-2 py-2 text-[1rem] sm:text-[1.1rem] text-justify'>
                आप हमारी वेबसाइट पर अपने लेनदेन के संबंध में ई-मेल, फोन कॉल और एसएमएस के माध्यम से हमसे संचार प्राप्त करने के लिए सहमति देते हैं। उपयोगकर्ताओं को इस तरह के संचार की सुविधा के लिए अपने वैध फोन नंबर और ई-मेल पते पंजीकृत करने की आवश्यकता होगी। हम आपके ई-मेल पते का उपयोग आपको अपडेट, समाचार पत्र, सेवा की सुविधाओं में परिवर्तन आदि भेजने के लिए भी कर सकते हैं ताकि आपको और बेहतर सेवाएं प्रदान की जा सकें।
            </p>

            <div className="fontNoto text-xl font-extrabold px-2">
                धारा 4: गोपनीयता नीति:-
            </div>


            <p className='px-2 py-2 text-[1rem] sm:text-[1.1rem] text-justify'>
                हमारी गोपनीयता नीति, जो यह निर्धारित करती है कि हम आपकी जानकारी का उपयोग कैसे करेंगे, [गोपनीयता नीति लिंक] पर पाई जा सकती है। इस वेबसाइट का उपयोग करके, आप इसमें वर्णित प्रसंस्करण के लिए सहमति देते हैं और आश्वासन देते हैं कि आपके द्वारा प्रदान किया गया सभी डेटा सटीक है।
            </p>


            <div className="fontNoto text-xl font-extrabold px-2">
                धारा 5: निषेध:-
            </div>

            <p className='px-2 py-2 text-[1rem] sm:text-[1.1rem] text-justify'>
                आपको इस वेबसाइट का दुरुपयोग नहीं करना चाहिए। आप ऐसा नहीं करेंगे: कोई आपराधिक अपराध करेंगे या प्रोत्साहित नहीं करेंगे; किसी वायरस, या किसी अन्य सामग्री को प्रसारित या वितरित करना जो दुर्भावनापूर्ण, तकनीकी रूप से हानिकारक, विश्वास का उल्लंघन या किसी भी तरह से आक्रामक या अश्लील है; सेवा के किसी भी पहलू को हैक करना; भ्रष्ट डेटा; अन्य उपयोगकर्ताओं को परेशान करना; किसी अन्य व्यक्ति के मालिकाना अधिकारों का उल्लंघन करना; कोई भी अवांछित विज्ञापन या प्रचार सामग्री भेजें, जिसे आमतौर पर "स्पैम" कहा जाता है; या इस वेबसाइट के माध्यम से एक्सेस की गई किसी भी कंप्यूटर सुविधा के प्रदर्शन या कार्यक्षमता को प्रभावित करने का प्रयास करें। इस प्रावधान का उल्लंघन करना एक आपराधिक अपराध होगा और कंपनी ऐसे किसी भी उल्लंघन की रिपोर्ट संबंधित कानून प्रवर्तन अधिकारियों को करेगी और उन्हें आपकी पहचान बताएगी।
            </p>

            <p className='px-2 py-2 text-[1rem] sm:text-[1.1rem] text-justify'>
                हम वितरित डिनायल-ऑफ-सर्विस हमले, वायरस या अन्य तकनीकी रूप से हानिकारक सामग्री के कारण होने वाले किसी भी नुकसान या क्षति के लिए उत्तरदायी नहीं होंगे जो इस वेबसाइट के आपके उपयोग के कारण आपके कंप्यूटर उपकरण, कंप्यूटर प्रोग्राम, डेटा या अन्य स्वामित्व सामग्री को संक्रमित कर सकते हैं। इस पर, या इससे जुड़ी किसी भी वेबसाइट पर पोस्ट की गई किसी भी सामग्री को डाउनलोड करने के लिए।
            </p>

            <div className="fontNoto text-xl font-extrabold px-2">
                आप सहमत हैं और पुष्टि करते हैं कि आप निम्नलिखित में से किसी भी उद्देश्य के लिए हमारी वेबसाइट का उपयोग नहीं करेंगे
            </div>


            <ol className='fontNoto ml-5 list-decimal px-2 py-2 text-[1rem] sm:text-[1.1rem] text-justify'>
                <li>
                    किसी भी गैरकानूनी, उत्पीड़नकारी, अपमानजनक, अपमानजनक, धमकी देने वाली, हानिकारक, अश्लील, अश्लील या अन्यथा आपत्तिजनक सामग्री का प्रसार करना।
                </li>
                <li>
                    किसी तीसरे पक्ष के बौद्धिक संपदा अधिकारों का उल्लंघन।
                </li>
                <li>
                    ऐसी सामग्री प्रसारित करना जो आचरण को प्रोत्साहित करती है जो एक आपराधिक अपराध है, जिसके परिणामस्वरूप नागरिक दायित्व होता है या अन्यथा किसी भी प्रासंगिक कानून, विनियम या अभ्यास संहिता का उल्लंघन होता है।
                </li>
                <li>
                    अन्य कंप्यूटर सिस्टम तक अनधिकृत पहुंच प्राप्त करना।
                </li>
                <li>
                    किसी अन्य व्यक्ति द्वारा वेबसाइट के उपयोग या आनंद में हस्तक्षेप करना।
                </li>
                <li>
                    किसी भी लागू कानून, नियम या विनियम का उल्लंघन करना।
                </li>
                <li>
                    वेबसाइट से जुड़े नेटवर्क या वेब साइटों में हस्तक्षेप या बाधा डालना।
                </li>
                <li>
                    कॉपीराइट स्वामी की अनुमति के बिना कॉपीराइट द्वारा संरक्षित सामग्रियों की इलेक्ट्रॉनिक प्रतियां बनाना, प्रसारित करना या संग्रहीत करना।
                </li>
            </ol>


            <p className='px-2 py-2 text-[1rem] sm:text-[1.1rem] text-justify font-semibold'>
                इस उत्पाद का उद्देश्य किसी बीमारी का निदान, उपचार, इलाज या रोकथाम करना नहीं है। यदि आप गर्भवती हैं, स्तनपान करा रही हैं, दवा ले रही हैं, हृदय रोग का इतिहास है या कोई पुरानी बीमारी है तो हम सुझाव देते हैं कि हमारे किसी भी उत्पाद का उपयोग करने से पहले एक सामान्य चिकित्सक से परामर्श करें। सभी उत्पादों पर परिणाम विशिष्ट नहीं होते हैं और हर किसी को इन परिणामों का अनुभव नहीं होगा। "Horse Fire Shilajit Resin" ने आयुष से लाइसेंस प्राप्त कर लिया है। आयुष प्रमाणपत्र सरकार द्वारा दिया गया एक प्राधिकरण है। हमारे उत्पादों के उपभोग या उपयोग के बाद होने वाली किसी भी प्रकार की समस्या के लिए "Horse Fire Shilajit Resin" उत्तरदायी नहीं होगा।
            </p>

            <div className="fontNoto text-xl font-extrabold px-2">
                धारा 6: बौद्धिक संपदा, सॉफ्टवेयर और सामग्री:-
            </div>


            <p className='px-2 py-2 text-[1rem] sm:text-[1.1rem] text-justify'>
                इस वेबसाइट पर या इसके माध्यम से आपको उपलब्ध कराए गए सभी सॉफ्टवेयर और सामग्री (फोटोग्राफिक छवियों सहित) में बौद्धिक संपदा अधिकार "Horse Fire Shilajit Resin" की संपत्ति बने रहेंगे। या इसके लाइसेंसकर्ता और दुनिया भर के कॉपीराइट कानूनों और संधियों द्वारा संरक्षित हैं। ऐसे सभी अधिकार "Horse Fire Shilajit Resin" और उसके लाइसेंसदाताओं द्वारा सुरक्षित हैं। आप आपूर्ति की गई सामग्री को केवल अपने व्यक्तिगत उपयोग के लिए संग्रहीत, प्रिंट और प्रदर्शित कर सकते हैं। आपको किसी भी प्रारूप में, आपको आपूर्ति की गई या इस वेबसाइट पर दिखाई देने वाली सामग्री की किसी भी सामग्री या प्रतियों को प्रकाशित करने, हेरफेर करने, वितरित करने या अन्यथा पुन: पेश करने की अनुमति नहीं है और न ही आप किसी भी व्यवसाय या वाणिज्यिक के संबंध में ऐसी किसी भी सामग्री का उपयोग कर सकते हैं। उद्यम.
            </p>


            <div className="fontNoto text-xl font-extrabold px-2">
                धारा 7: बिक्री की शर्तें:-
            </div>


            <p className='px-2 py-2 text-[1rem] sm:text-[1.1rem] text-justify'>
                ऑर्डर देकर आप निम्नलिखित नियमों और शर्तों के अधीन एक उत्पाद खरीदने की पेशकश कर रहे हैं। सभी ऑर्डर उपलब्धता और ऑर्डर मूल्य की पुष्टि के अधीन हैं। प्रेषण का समय उपलब्धता के अनुसार अलग-अलग हो सकता है और यह डाक में देरी या बड़ी ताकत के कारण होने वाली किसी भी देरी के अधीन हो सकता है, जिसके लिए हम जिम्मेदार नहीं होंगे।
            </p>
            <p className='px-2 py-2 text-[1rem] sm:text-[1.1rem] text-justify'>
                "Horse Fire Shilajit Resin" के साथ अनुबंध करने के लिए आपकी आयु 18 वर्ष से अधिक होनी चाहिए और आपके पास स्वीकार्य बैंक द्वारा जारी वैध क्रेडिट या डेबिट कार्ड होना चाहिए। "Horse Fire Shilajit Resin" आपके द्वारा किए गए किसी भी अनुरोध को अस्वीकार करने का अधिकार रखता है। यदि आपका आदेश स्वीकार कर लिया जाता है तो हम आपको ईमेल द्वारा सूचित करेंगे और हम उस पार्टी की पहचान की पुष्टि करेंगे जिसके साथ आपने अनुबंध किया है।
            </p>

            <p className='px-2 py-2 text-[1rem] sm:text-[1.1rem] text-justify'>
                ऑर्डर देते समय आप वचन देते हैं कि आपके द्वारा हमें प्रदान किए गए सभी विवरण सत्य और सटीक हैं, कि आप अपना ऑर्डर देने के लिए उपयोग किए गए क्रेडिट या डेबिट कार्ड के अधिकृत उपयोगकर्ता हैं और सामान की लागत को कवर करने के लिए पर्याप्त धनराशि है। विदेशी उत्पादों और सेवाओं की लागत में उतार-चढ़ाव हो सकता है। विज्ञापित सभी कीमतें ऐसे परिवर्तनों के अधीन हैं।
            </p>

            <div className="fontNoto text-xl font-extrabold px-2">
                धारा 8: हमारा अनुबंध:-
            </div>


            <p className='px-2 py-2 text-[1rem] sm:text-[1.1rem] text-justify'>
                जब आप कोई ऑर्डर देते हैं, तो आपको अपने ऑर्डर की प्राप्ति की पुष्टि करने वाला एक पावती ई-मेल प्राप्त होगा: यह ईमेल केवल एक पावती होगी और आपके ऑर्डर की स्वीकृति नहीं होगी। हमारे बीच कोई अनुबंध तब तक नहीं बनेगा जब तक हम आपको ई-मेल द्वारा यह पुष्टि नहीं भेज देते कि आपने जो सामान ऑर्डर किया था वह आपको भेज दिया गया है। केवल प्रेषण के समय भेजे गए पुष्टिकरण ई-मेल में सूचीबद्ध सामान ही अनुबंध में शामिल किए जाएंगे।
            </p>

            <div className="fontNoto text-xl font-extrabold px-2">
                धारा 9: मूल्य निर्धारण और उपलब्धता:-
            </div>
            <p className='px-2 py-2 text-[1rem] sm:text-[1.1rem] text-justify'>
                हालाँकि हम यह सुनिश्चित करने के लिए हर संभव प्रयास करते हैं कि इस वेबसाइट पर दिखाई देने वाले सभी विवरण, विवरण और कीमतें ऑनलाइन होने के समय सटीक हों, त्रुटियाँ हो सकती हैं। यदि हमें आपके द्वारा ऑर्डर किए गए किसी भी सामान की कीमत में कोई त्रुटि मिलती है, तो हम आपको जल्द से जल्द इसकी सूचना देंगे और आपको सही कीमत पर अपना ऑर्डर पुनः पुष्टि करने या इसे रद्द करने का विकल्प देंगे। यदि हम आपसे संपर्क करने में असमर्थ हैं तो हम ऑर्डर को रद्द मान लेंगे। यदि आप रद्द करते हैं और आपने सामान के लिए पहले ही भुगतान कर दिया है, तो आपको पूरा रिफंड मिलेगा।
            </p>
            <p className='px-2 py-2 text-[1rem] sm:text-[1.1rem] text-justify'>
                डिलीवरी लागत अतिरिक्त रूप से ली जाएगी; ऐसे अतिरिक्त शुल्क जहां लागू हों वहां स्पष्ट रूप से प्रदर्शित होते हैं और 'कुल लागत' में शामिल होते हैं।
            </p>


            <div className="fontNoto text-xl font-extrabold px-2">
                धारा 10: भुगतान:-
            </div>

            <p className='px-2 py-2 text-[1rem] sm:text-[1.1rem] text-justify'>
                आपका ऑर्डर प्राप्त होने पर हम यह सुनिश्चित करने के लिए आपके भुगतान कार्ड पर एक मानक प्राधिकरण जांच करते हैं कि लेनदेन को पूरा करने के लिए पर्याप्त धनराशि है। प्राधिकरण प्राप्त होने पर आपके कार्ड से डेबिट किया जाएगा। आपके कार्ड से डेबिट करने पर प्राप्त धनराशि को उस सामान के मूल्य के विरुद्ध जमा माना जाएगा जिसे आप खरीदना चाहते हैं। एक बार जब सामान भेज दिया जाता है और आपको एक पुष्टिकरण ईमेल भेज दिया जाता है, तो जमा की गई धनराशि का उपयोग पुष्टिकरण ईमेल में सूचीबद्ध आपके द्वारा खरीदे गए सामान के भुगतान के लिए किया जाएगा।
            </p>

            <p className='px-2 py-2 text-[1rem] sm:text-[1.1rem] text-justify'>
                तत्काल 50% छूट  ऑफर मूल्य पर उत्पाद के लिए भुगतान की शर्तें रु. 2300 इस प्रकार हैं:
            </p>


            <ul className='fontNoto ml-5  list-disc px-2 py-2 text-[1rem] sm:text-[1.1rem] text-justify'>
                <li>
                    खरीद के समय पूरा भुगतान किया जाना चाहिए।
                </li>
                <li>
                    हम विभिन्न भुगतान विधियों को स्वीकार करते हैं, जैसे क्रेडिट कार्ड, डेबिट कार्ड, नेट बैंकिंग और अन्य ऑनलाइन भुगतान विकल्प।
                </li>
                <li>
                    की कीमत  रु. 2300  में सभी लागू कर और शुल्क शामिल हैं। आपसे ऑफर मूल्य से अधिक कोई अतिरिक्त राशि नहीं ली जाएगी।
                </li>
                <li>
                    रियायती मूल्य पर कैश ऑन डिलीवरी का कोई विकल्प नहीं है। खरीद के समय भुगतान ऑनलाइन करना होगा।
                </li>
            </ul>


            <div className="fontNoto text-xl font-extrabold px-2">
                धारा 11: तृतीय पक्ष लिंक:-
            </div>

            <p className='px-2 py-2 text-[1rem] sm:text-[1.1rem] text-justify'>
                हमारी सेवा के माध्यम से उपलब्ध कुछ सामग्री, उत्पाद और सेवाओं में तीसरे पक्ष की सामग्री शामिल हो सकती है।
            </p>
            <p className='px-2 py-2 text-[1rem] sm:text-[1.1rem] text-justify'>
                इस साइट पर मौजूद तृतीय-पक्ष लिंक आपको उन तृतीय-पक्ष वेबसाइटों पर ले जा सकते हैं जो हमसे संबद्ध नहीं हैं। हम सामग्री या सटीकता की जांच या मूल्यांकन करने के लिए ज़िम्मेदार नहीं हैं और हम किसी तीसरे पक्ष की सामग्री या वेबसाइटों, या तीसरे पक्ष की किसी भी अन्य सामग्री, उत्पादों या सेवाओं के लिए कोई दायित्व या ज़िम्मेदारी नहीं लेते हैं।
            </p>

            <p className='px-2 py-2 text-[1rem] sm:text-[1.1rem] text-justify'>
                हम वस्तुओं, सेवाओं, संसाधनों, सामग्री की खरीद या उपयोग या किसी तीसरे पक्ष की वेबसाइटों के संबंध में किए गए किसी भी अन्य लेनदेन से संबंधित किसी भी नुकसान या क्षति के लिए उत्तरदायी नहीं हैं। कृपया तीसरे पक्ष की नीतियों और प्रथाओं की सावधानीपूर्वक समीक्षा करें और किसी भी लेनदेन में संलग्न होने से पहले सुनिश्चित करें कि आप उन्हें समझते हैं। तीसरे पक्ष के उत्पादों के संबंध में शिकायतें, दावे, चिंताएं या प्रश्न तीसरे पक्ष को निर्देशित किए जाने चाहिए और "Horse Fire Shilajit Resin" तीसरे पक्ष के किसी भी कार्य या चूक के लिए उत्तरदायी नहीं होगा।
            </p>

            <div className="fontNoto text-xl font-extrabold px-2">
                धारा 12: कपटपूर्ण/अस्वीकृत लेनदेन: -
            </div>

            <p className='px-2 py-2 text-[1rem] sm:text-[1.1rem] text-justify'>
                हमारे भुगतान भागीदार (भुगतान गेटवे और सुविधाप्रदाता और बैंक होने के नाते) और हमारी धोखाधड़ी का पता लगाने वाली टीम धोखाधड़ी वाले खातों और लेनदेन से बचने के लिए लगातार आपके खाते की निगरानी करती है। धोखाधड़ी से डिस्काउंट कूपन या वाउचर प्राप्त करने वाले उपयोगकर्ता कानून के तहत कानूनी कार्रवाई के लिए उत्तरदायी होंगे और हम धोखाधड़ी से हमारी वेबसाइट का उपयोग करने वाले व्यक्तियों से सामान की लागत, संग्रह शुल्क और वकील की फीस वसूलने का अधिकार सुरक्षित रखते हैं। हम हमारी वेबसाइट के धोखाधड़ीपूर्ण उपयोग और इन नियमों और शर्तों के उल्लंघन में किसी भी अन्य गैरकानूनी कार्य या चूक के लिए ऐसे व्यक्तियों के खिलाफ कानूनी कार्यवाही शुरू करने का अधिकार सुरक्षित रखते हैं। किसी भी धोखाधड़ी या अस्वीकृत लेनदेन का पता चलने की स्थिति में, कानूनी कार्रवाई शुरू करने से पहले, हम ऐसे उपयोगकर्ता खाते को तुरंत हटाने और बिना किसी दायित्व के सभी पिछले और लंबित आदेशों को अस्वीकार करने का अधिकार सुरक्षित रखते हैं। इस खंड के प्रयोजन के लिए, हम किसी भी रिफंड के लिए उत्तरदायी नहीं होंगे।
            </p>

            <div className="fontNoto text-xl font-extrabold px-2">
                धारा 13: वारंटी, सीमा और देनदारियों का अस्वीकरण:-
            </div>

            <p className='px-2 py-2 text-[1rem] sm:text-[1.1rem] text-justify'>
                हम इसकी गारंटी, प्रतिनिधित्व या आश्वासन नहीं देते हैं कि हमारी सेवा का आपका उपयोग निर्बाध, समय पर, सुरक्षित या त्रुटि मुक्त होगा।
            </p>

            <p className='px-2 py-2 text-[1rem] sm:text-[1.1rem] text-justify'>
                हम इस बात की गारंटी नहीं देते कि सेवा के उपयोग से प्राप्त होने वाले परिणाम सटीक या विश्वसनीय होंगे।
            </p>

            <p className='px-2 py-2 text-[1rem] sm:text-[1.1rem] text-justify'>
                आप सहमत हैं कि समय-समय पर हम आपको बिना कोई सूचना दिए, सेवा को अनिश्चित काल के लिए हटा सकते हैं या किसी भी समय सेवा रद्द कर सकते हैं।
            </p>

            <p className='px-2 py-2 text-[1rem] sm:text-[1.1rem] text-justify'>
                आप स्पष्ट रूप से सहमत हैं कि सेवा का उपयोग करना या उपयोग करने में असमर्थता पूरी तरह से आपके जोखिम पर है। सेवा और सेवा के माध्यम से आपको प्रदान की जाने वाली सभी उत्पाद और सेवाएँ (हमारे द्वारा स्पष्ट रूप से बताए गए को छोड़कर) आपके उपयोग के लिए 'जैसा है' और 'जैसा उपलब्ध है' प्रदान की जाती हैं, बिना किसी प्रतिनिधित्व, वारंटी या किसी भी प्रकार की शर्तों के, या तो व्यक्त या निहित, जिसमें सभी निहित वारंटी या व्यापारिकता, व्यापारिक गुणवत्ता, किसी विशेष उद्देश्य के लिए उपयुक्तता, स्थायित्व, शीर्षक और गैर-उल्लंघन की शर्तें शामिल हैं।
            </p>



            <div className="fontNoto text-xl font-extrabold px-2">
                धारा 14: समीक्षाएँ, प्रतिक्रिया और प्रस्तुतिकरण:-
            </div>


            <p className='px-2 py-2 text-[1rem] sm:text-[1.1rem] text-justify'>
                हम लगातार अपनी सेवाओं की गुणवत्ता बढ़ाने पर ध्यान केंद्रित कर रहे हैं और आपकी बहुमूल्य समीक्षाओं और फीडबैक के लिए तैयार हैं। इस वेबसाइट के आपके उपयोग के संबंध में हमारी वेबसाइट पर या उसके द्वारा प्रकट, प्रस्तुत या प्रस्तुत की गई सभी समीक्षाएँ, टिप्पणियाँ, प्रतिक्रिया, पोस्टकार्ड, सुझाव, विचार और अन्य प्रस्तुतियाँ (सामूहिक रूप से, "टिप्पणियाँ") रहेंगी और रहेंगी हमारी संपत्ति। किसी भी टिप्पणी का ऐसा खुलासा, प्रस्तुतीकरण या प्रस्ताव हमें टिप्पणियों में सभी कॉपीराइट और अन्य बौद्धिक संपत्तियों में सभी विश्वव्यापी अधिकारों, शीर्षकों और हितों का एक असाइनमेंट माना जाएगा। इस प्रकार, हम विशेष रूप से ऐसे सभी अधिकारों, शीर्षकों और हितों के मालिक हैं और किसी भी टिप्पणी के वाणिज्यिक या अन्यथा उपयोग में किसी भी तरह से सीमित नहीं होंगे। हम किसी भी उद्देश्य के लिए आपके द्वारा सबमिट की गई किसी भी टिप्पणी का उपयोग, पुनरुत्पादन, प्रकटीकरण, संशोधन, अनुकूलन, व्युत्पन्न कार्य बनाने, प्रकाशित करने, प्रदर्शित करने और वितरित करने के हकदार होंगे, बिना किसी प्रतिबंध के और आपको किसी भी तरह से मुआवजा दिए बिना। हम (1) किसी भी टिप्पणी को गोपनीय रखने के लिए बाध्य नहीं हैं और रहेंगे; (2) टिप्पणियों के उपयोग की किसी भी टिप्पणी के लिए आपको कोई मुआवजा देना; या (3) किसी भी टिप्पणी का जवाब देने के लिए। आप इस बात से सहमत हैं कि आपके द्वारा हमारी वेबसाइट पर सबमिट की गई कोई भी टिप्पणी इस नीति या कॉपीराइट, ट्रेडमार्क, गोपनीयता या अन्य व्यक्तिगत या मालिकाना अधिकार सहित किसी तीसरे पक्ष के किसी भी अधिकार का उल्लंघन नहीं करेगी, और किसी भी व्यक्ति या इकाई को चोट नहीं पहुंचाएगी। . आप इस बात से भी सहमत हैं कि हमारी वेबसाइट पर आपके द्वारा सबमिट की गई कोई भी टिप्पणी अपमानजनक या अन्यथा गैरकानूनी, धमकी, अपमानजनक या अश्लील सामग्री नहीं होगी, या इसमें सॉफ़्टवेयर वायरस, बग, कीड़े, राजनीतिक अभियान, वाणिज्यिक आग्रह, श्रृंखला पत्र, सामूहिक मेलिंग या कोई भी शामिल नहीं होगा। "स्पैम" का रूप.
            </p>


            <div className="fontNoto text-xl font-extrabold px-2">
                धारा 15: सेवा के नियमों और शर्तों में संशोधन:-
            </div>

            <p className='px-2 py-2 text-[1rem] sm:text-[1.1rem] text-justify'>
                हम आपको बिना किसी पूर्व सूचना के किसी भी समय अपनी वेबसाइट की शर्तों में संशोधन कर सकते हैं। आप किसी भी समय हमारी वेबसाइट [नियम एवं शर्तें पृष्ठ का लिंक] पर शर्तों के नवीनतम संस्करण तक पहुंच सकते हैं। आप हमारी वेबसाइट पर शर्तों की नियमित समीक्षा करने के लिए सहमत हैं। यदि आप शर्तों या गोपनीयता सूचना में संशोधन के कारण अपना खाता समाप्त करना चाहते हैं, तो आप मेरा खाता अनुभाग से ऐसा कर सकते हैं। हालाँकि, यदि आप सेवा का उपयोग जारी रखते हैं तो यह माना जाएगा कि आप इस वेबसाइट की संशोधित शर्तों को स्वीकार करने और उनका पालन करने के लिए सहमत हैं।
            </p>

            <div className="fontNoto text-xl font-extrabold px-2">
                धारा 16: क्षतिपूर्ति:-
            </div>

            <p className='px-2 py-2 text-[1rem] sm:text-[1.1rem] text-justify'>
                आप Horse Fire Shilajit Resin और हमारे माता-पिता, सहायक कंपनियों, सहयोगियों, भागीदारों, अधिकारियों, निदेशकों, एजेंटों, ठेकेदारों, लाइसेंसदाताओं, सेवा प्रदाताओं, उपठेकेदारों, आपूर्तिकर्ताओं, इंटर्न और को क्षतिपूर्ति, बचाव और हानिरहित रखने के लिए सहमत हैं। कर्मचारी, किसी भी दावे या मांग से हानिरहित हैं, जिसमें उचित वकील की फीस भी शामिल है, जो किसी तीसरे पक्ष द्वारा इन सेवा की शर्तों या संदर्भ द्वारा शामिल दस्तावेजों के उल्लंघन के कारण या उससे उत्पन्न हुई है, या आपके द्वारा किसी कानून का उल्लंघन है या किसी तीसरे पक्ष के अधिकार.
            </p>


            <div className="fontNoto text-xl font-extrabold px-2">
                धारा 17: पृथक्करणीयता:-
            </div>

            <p className='px-2 py-2 text-[1rem] sm:text-[1.1rem] text-justify'>
                ऐसी स्थिति में जब सेवा की इन शर्तों का कोई भी प्रावधान गैरकानूनी, शून्य या अप्रवर्तनीय निर्धारित किया जाता है, तो ऐसा प्रावधान फिर भी लागू कानून द्वारा अनुमत पूर्ण सीमा तक लागू किया जाएगा, और अप्रवर्तनीय भाग को इन शर्तों से अलग माना जाएगा। सेवा, ऐसा निर्धारण किसी भी अन्य शेष प्रावधानों की वैधता और प्रवर्तनीयता को प्रभावित नहीं करेगा।
            </p>

            <div className="fontNoto text-xl font-extrabold px-2">
                धारा 18: समाप्ति:-
            </div>

            <p className='px-2 py-2 text-[1rem] sm:text-[1.1rem] text-justify'>
                समाप्ति तिथि से पहले किए गए पार्टियों के दायित्व और देनदारियां सभी उद्देश्यों के लिए इस समझौते की समाप्ति तक जीवित रहेंगी।
            </p>


            <p className='px-2 py-2 text-[1rem] sm:text-[1.1rem] text-justify'>
                सेवा की ये शर्तें तब तक प्रभावी हैं जब तक कि आपके या हमारे द्वारा इन्हें समाप्त नहीं किया जाता। आप किसी भी समय हमें सूचित करके कि आप हमारी सेवाओं का उपयोग नहीं करना चाहते हैं, या जब आप हमारी साइट का उपयोग करना बंद कर देते हैं, इन सेवा की शर्तों को समाप्त कर सकते हैं।
            </p>

            <p className='px-2 py-2 text-[1rem] sm:text-[1.1rem] text-justify'>
                यदि हमारे एकमात्र निर्णय में आप विफल रहते हैं, या हमें संदेह है कि आप सेवा की इन शर्तों के किसी भी नियम या प्रावधान का पालन करने में विफल रहे हैं, तो हम बिना किसी सूचना के किसी भी समय इस समझौते को समाप्त कर सकते हैं और आप देय सभी राशियों के लिए उत्तरदायी रहेंगे। समाप्ति की तारीख तक और इसमें शामिल; और/या तदनुसार आपको हमारी सेवाओं (या उसके किसी भाग) तक पहुंच से वंचित कर सकता है।
            </p>



            <div className="fontNoto text-xl font-extrabold px-2">
                धारा 19:अमान्यता:-
            </div>

            <p className='px-2 py-2 text-[1rem] sm:text-[1.1rem] text-justify'>
                यदि सेवा की शर्तों का कोई भी हिस्सा अप्रवर्तनीय है (किसी भी प्रावधान सहित जिसमें हम आपके प्रति अपनी देनदारी को बाहर करते हैं) तो सेवा की शर्तों के किसी भी अन्य हिस्से की प्रवर्तनीयता प्रभावित नहीं होगी, शेष सभी खंड पूरी ताकत और प्रभाव में रहेंगे। जहां तक संभव हो, जहां किसी खंड/उपखंड या खंड/उपखंड के किसी भाग को शेष भाग को वैध बनाने के लिए अलग किया जा सकता है, वहां खंड की व्याख्या तदनुसार की जाएगी। वैकल्पिक रूप से, आप इस बात से सहमत हैं कि खंड को इस तरह से सुधारा और व्याख्या किया जाएगा जो कानून द्वारा अनुमत खंड/उप-खंड के मूल अर्थ से काफी मिलता-जुलता हो।
            </p>

            <div className="fontNoto text-xl font-extrabold px-2">
                धारा 20: छूट:-
            </div>


            <p className='px-2 py-2 text-[1rem] sm:text-[1.1rem] text-justify'>
                यदि आप इन शर्तों का उल्लंघन करते हैं और हम कोई कार्रवाई नहीं करते हैं, तब भी हम किसी अन्य स्थिति में जहां आप इन शर्तों का उल्लंघन करते हैं, अपने अधिकारों और उपायों का उपयोग करने के हकदार होंगे।
            </p>

            <div className="fontNoto text-xl font-extrabold px-2">
                धारा 21: विवाद समाधान :-
            </div>

            <p className='px-2 py-2 text-[1rem] sm:text-[1.1rem] text-justify'>
                यह समझौता भारत के कानूनों द्वारा शासित है। कोई भी कार्रवाई, मुकदमा, या अन्य कानूनी कार्यवाही, जो इस समझौते या प्लेटफ़ॉर्म के तहत उत्पन्न होने वाले या उससे संबंधित किसी भी मामले को हल करने के लिए शुरू की गई है, दिल्ली, भारत में अदालतों के अधिकार क्षेत्र के अधीन होगी।
            </p>


            <div className="fontNoto text-xl font-extrabold px-2">
                धारा 22: संपूर्ण समझौता:-
            </div>

            <p className='px-2 py-2 text-[1rem] sm:text-[1.1rem] text-justify'>
                सेवा की इन शर्तों के किसी भी अधिकार या प्रावधान का प्रयोग करने या लागू करने में हमारी विफलता ऐसे अधिकार या प्रावधान की छूट नहीं होगी।
            </p>
            <p className='px-2 py-2 text-[1rem] sm:text-[1.1rem] text-justify'>
                सेवा की ये शर्तें और इस साइट पर या सेवा के संबंध में हमारे द्वारा पोस्ट की गई कोई भी नीति या संचालन नियम आपके और हमारे बीच संपूर्ण समझौते और समझ का गठन करते हैं और सेवा के आपके उपयोग को नियंत्रित करते हैं, जो किसी भी पूर्व या समसामयिक समझौते, संचार और प्रस्तावों का स्थान लेते हैं। , चाहे मौखिक हो या लिखित, आपके और हमारे बीच (सेवा की शर्तों के किसी भी पूर्व संस्करण सहित, लेकिन इन्हीं तक सीमित नहीं)।
            </p>
            <p className='px-2 py-2 text-[1rem] sm:text-[1.1rem] text-justify'>
                सेवा की इन शर्तों की व्याख्या में किसी भी अस्पष्टता को मसौदा तैयार करने वाले पक्ष के खिलाफ नहीं माना जाएगा।
            </p>

            <hr className='my-3' />


            <div className="fontNoto text-md font-extrabold px-2">
                Monday-Sunday:- 09:00AM to 06:30PM
            </div>
        </section>
    )
}

export default Terms_conditions