import React from 'react'

const page = () => {
    return (
        <section className='w-full md:max-w-2xl mx-auto bg-gray-100 text-black'>
        <div className=''>
            <div className='fontNoto text-2xl pt-6 font-extrabold px-2 text-center'>
                गोपनीयता नीति
            </div>

            <hr className='my-3' />

            <div className='fontNoto text-2xl pt-6 font-extrabold px-2 text-center'>
                #आपका डेटा आपका है
            </div>

            <hr className='my-3' />

            <p className='px-2 py-2 text-[1rem] sm:text-[1.1rem] text-justify'>
                उल्लिखित गोपनीयता नीति इस वेबसाइट और इस डोमेन या वेबसाइट के किसी भी उप डोमेन के माध्यम से उपलब्ध उत्पादों के उपयोग को नियंत्रित करती है। यह वेबसाइट आपके लिए इसके बाद "कंपनी" के रूप में संदर्भित की गई है।
            </p>

            <p className='px-2 py-2 text-[1rem] sm:text-[1.1rem] text-justify'>
                इस वेबसाइट पर जाना, उत्पाद खरीदना या इस वेबसाइट से सेवाएं प्राप्त करना यह पुष्टि करता है कि आप यहां उल्लिखित गोपनीयता नीति की शर्तों से सहमत हैं। गोपनीयता नीति को समय-समय पर अद्यतन किया जा सकता है और आपको यह सुनिश्चित करना होगा कि आप इस पृष्ठ के नवीनतम अपडेट से अवगत हैं। किसी भी अपडेट की सूचना इस वेबसाइट के होमपेज पर उपयोगकर्ताओं को दी जाएगी। गोपनीयता नीति वेबसाइट का एक हिस्सा है और सामान्य रूप से इस वेबसाइट के उपयोग को नियंत्रित करने के लिए इसे वेबसाइट में जोड़ा गया है।
            </p>

            <p className='px-2 py-2 text-[1rem] sm:text-[1.1rem] text-justify'>
                यह वेबसाइट भारत और भारत के बाहर के निवासियों के उपयोग के लिए है और भारत सरकार के कानून के तहत यहां उल्लिखित सभी शर्तें।
            </p>

            <p className='px-2 py-2 text-[1rem] sm:text-[1.1rem] text-justify'>
                हम जानते हैं कि आप अपने व्यक्तिगत डेटा की परवाह करते हैं और इसका उपयोग कैसे किया जाता है, और हम चाहते हैं कि आप इस बात पर भरोसा करें कि 'Horse Fire Shilajit Resin' आपके व्यक्तिगत डेटा का सावधानीपूर्वक उपयोग करता है। यह गोपनीयता नीति आपको यह समझने में मदद करेगी कि हम कौन सा व्यक्तिगत डेटा एकत्र करते हैं, हम इसे क्यों एकत्र करते हैं और हम इसके साथ क्या करते हैं।
            </p>


            <p className='px-2 py-2 text-[1rem] sm:text-[1.1rem] text-justify'>
                कृपया हमारी गोपनीयता प्रथाओं से परिचित होने के लिए कुछ समय निकालें और यदि आपके कोई प्रश्न हैं तो हमें ग्राहक सेवा को एक ईमेल भेजकर या हमारी वेबसाइटों पर "हमसे संपर्क करें" फ़ॉर्म के माध्यम से अनुरोध सबमिट करके बताएं।
            </p>

            <hr className='my-3' />


            <div className='fontNoto text-2xl pt-6 font-extrabold px-2'>
                1. उद्देश्य:-
            </div>

            <p className='px-2 py-2 text-[1rem] sm:text-[1.1rem] text-justify'>
                नीति का मसौदा यह सुनिश्चित करने के लिए तैयार किया गया है कि आप वेबसाइट के उपयोग, एकत्र की गई जानकारी, उपयोग और कंपनी और वेबसाइट से जुड़ी सहायक कंपनियों की शर्तों को समझें। यह नीति वेबसाइट या मूल साइट से संबंधित अन्य वेबसाइटों पर आपके द्वारा प्रदान की गई सभी जानकारी एकत्र करने, उपयोग करने और संग्रहीत करने के कंपनी के अधिकार को नियंत्रित करती है। कंपनी तीसरे पक्ष की वेबसाइटों पर आपके द्वारा साझा की गई किसी भी जानकारी के लिए ज़िम्मेदार नहीं है, जिसे आपको साइट पर रहते हुए निर्देशित किया जा सकता है। वेबसाइट पर व्यक्तिगत जानकारी प्रदान करना यह पुष्टि करता है कि वेबसाइट आपको बेहतर सेवा प्रदान करने के लिए जानकारी प्रस्तुत करने के लिए सहमत है।
            </p>

            <div className='fontNoto text-2xl pt-6 font-extrabold px-2'>
                2. इस गोपनीयता नीति के प्रति आपकी स्वीकृति:
            </div>

            <p className='px-2 py-2 text-[1rem] sm:text-[1.1rem] text-justify'>
                नीति का मसौदा यह सुनिश्चित करने के लिए तैयार किया गया है कि आप वेबसाइट के उपयोग, एकत्र की गई जानकारी, उपयोग और कंपनी और वेबसाइट से जुड़ी सहायक कंपनियों की शर्तों को समझें। यह नीति वेबसाइट या मूल साइट से संबंधित अन्य वेबसाइटों पर आपके द्वारा प्रदान की गई सभी जानकारी एकत्र करने, उपयोग करने और संग्रहीत करने के कंपनी के अधिकार को नियंत्रित करती है। कंपनी तीसरे पक्ष की वेबसाइटों पर आपके द्वारा साझा की गई किसी भी जानकारी के लिए ज़िम्मेदार नहीं है, जिसे आपको साइट पर रहते हुए निर्देशित किया जा सकता है। वेबसाइट पर व्यक्तिगत जानकारी प्रदान करना यह पुष्टि करता है कि वेबसाइट आपको बेहतर सेवा प्रदान करने के लिए जानकारी प्रस्तुत करने के लिए सहमत है।
            </p>

            <div className='fontNoto text-2xl pt-6 font-extrabold px-2'>
                3. जानकारी जो हम एकत्र करते हैं:
            </div>


            <p className='px-2 py-2 text-[1rem] sm:text-[1.1rem] text-justify'>
                हम इस साइट के माध्यम से व्यक्तिगत रूप से पहचान योग्य जानकारी ("व्यक्तिगत जानकारी") और गैर-व्यक्तिगत पहचान योग्य जानकारी दोनों एकत्र करते हैं ताकि यह जान सकें कि हमारे आगंतुक इस साइट का उपयोग कैसे करते हैं और रुचि के क्षेत्रों को मापते हैं। जानकारी का संग्रह हमें ऐसी सुविधाएँ और कार्यक्षमता बनाने की अनुमति देता है जो आपके अनुभव को बढ़ाएगी। जब आप हमारी साइट पर पंजीकरण करते हैं या जानकारी जमा करते हैं तो व्यक्तिगत जानकारी एकत्र की जा सकती है। हम नीचे वर्णित सामान्य ट्रैकिंग जानकारी और क्लिक पथ ट्रैकिंग (कुकी तकनीक) के उपयोग के माध्यम से गैर-व्यक्तिगत पहचान योग्य जानकारी एकत्र करते हैं। हम सार्वजनिक रूप से उपलब्ध स्रोतों और विपणन सेवा प्रदाताओं सहित तीसरे पक्षों से भी जानकारी एकत्र करते हैं। हम इन स्रोतों से एकत्रित जानकारी को अपने पास मौजूद अन्य जानकारी के साथ जोड़ सकते हैं।
            </p>

            <div className='fontNoto text-2xl pt-6 font-extrabold px-2'>
                4.व्यक्तिगत जानकारी का उपयोग:
            </div>


            <p className='px-2 py-2 text-[1rem] sm:text-[1.1rem] text-justify'>
                हमारी साइट पर पंजीकरण करने या खरीदारी करने के लिए, आपको अपना नाम, ईमेल पता, सड़क का पता, शहर, राज्य, ज़िप कोड, फोन और/या ऐसी अन्य जानकारी जैसी व्यक्तिगत जानकारी प्रदान करने की आवश्यकता हो सकती है। वित्तीय जानकारी, जैसे खाता या क्रेडिट कार्ड नंबर। व्यक्तिगत जानकारी का उपयोग ऑर्डर संसाधित करने और शिप करने के लिए किया जाता है। यदि आप हमारे साथ पत्र-व्यवहार करते हैं या टिप्पणियाँ या सुझाव प्रस्तुत करते हैं, तो आपकी व्यक्तिगत जानकारी हमारे आंतरिक डेटाबेस सिस्टम में शामिल की जा सकती है। इसके अलावा, हम आपके द्वारा हमें दिए गए ईमेल और/या सड़क के पते पर पत्राचार भेज सकते हैं जिसमें समाचार पत्र और हमारे बारे में जानकारी शामिल हो सकती है। एकत्र की गई वित्तीय जानकारी का उपयोग उत्पादों और सेवाओं के लिए उपयोगकर्ता को बिल देने के लिए किया जाता है।
            </p>


            <div className='fontNoto text-2xl pt-6 font-extrabold px-2'>
                5. तृतीय पक्ष पिक्सेल और कुकीज़:
            </div>


            <p className='px-2 py-2 text-[1rem] sm:text-[1.1rem] text-justify'>
                जब आप हमारी वेबसाइट पर जाते हैं, लॉग इन करते हैं, रजिस्टर करते हैं या ईमेल खोलते हैं, तो कुकीज़, विज्ञापन बीकन और इसी तरह की तकनीकों का उपयोग हमारे ऑनलाइन डेटा भागीदारों या विक्रेताओं द्वारा इन गतिविधियों को आपके ईमेल पते सहित आपके बारे में उनके या दूसरों के पास मौजूद जानकारी के साथ जोड़ने के लिए किया जा सकता है। . कंपनी वेबसाइट पर आपकी यात्रा के दौरान और तीसरे पक्ष की वेबसाइटों के साथ आपकी बातचीत के दौरान आपके द्वारा प्रदान की गई व्यक्तिगत जानकारी एकत्र करती है। इस जानकारी में नाम, ईमेल पता, बिलिंग पता, टेलीफोन नंबर, जन्मतिथि और ऐसी अन्य जानकारी शामिल है, लेकिन यह इन्हीं तक सीमित नहीं है।
            </p>

            <p className='px-2 py-2 text-[1rem] sm:text-[1.1rem] text-justify'>
                इस साइट पर मौजूद तृतीय-पक्ष लिंक आपको उन तृतीय-पक्ष वेबसाइटों पर ले जा सकते हैं जो हमसे संबद्ध नहीं हैं। हम सामग्री या सटीकता की जांच या मूल्यांकन करने के लिए ज़िम्मेदार नहीं हैं और हम किसी तीसरे पक्ष की सामग्री या वेबसाइटों, या तीसरे पक्ष की किसी भी अन्य सामग्री, उत्पादों या सेवाओं के लिए कोई दायित्व या ज़िम्मेदारी नहीं लेते हैं।
            </p>

            <p className='px-2 py-2 text-[1rem] sm:text-[1.1rem] text-justify'>
                हम वस्तुओं, सेवाओं, संसाधनों, सामग्री की खरीद या उपयोग या किसी तीसरे पक्ष की वेबसाइटों के संबंध में किए गए किसी भी अन्य लेनदेन से संबंधित किसी भी नुकसान या क्षति के लिए उत्तरदायी नहीं हैं। कृपया तीसरे पक्ष की नीतियों और प्रथाओं की सावधानीपूर्वक समीक्षा करें और किसी भी लेनदेन में संलग्न होने से पहले सुनिश्चित करें कि आप उन्हें समझते हैं। तीसरे पक्ष के उत्पादों के संबंध में शिकायतें, दावे, चिंताएं या प्रश्न तीसरे पक्ष को निर्देशित किए जाने चाहिए और आप इस बात को स्वीकार करते हैं कि हम किसी तीसरे पक्ष के किसी भी कार्य या चूक के लिए उत्तरदायी नहीं होंगे।
            </p>

            <p className='px-2 py-2 text-[1rem] sm:text-[1.1rem] text-justify'>
                कुकीज़: "कुकीज़" ब्राउज़र सॉफ़्टवेयर को संदर्भित करता है जो सभी कंप्यूटरों में मौजूद होता है। यदि कुकी सेटिंग्स सक्षम हैं तो वे आपके कंप्यूटर से वेबसाइट सर्वर पर थोड़ी मात्रा में डेटा स्थानांतरित करने का प्रबंधन करते हैं। कुकीज़ आपके स्थान को ट्रैक करने में मदद करती हैं और आपको वेबसाइट तक बेहतर और अधिक सटीक तरीके से पहुंचने में मदद करती हैं। कुकीज़ आपकी पसंद के अनुसार वेबसाइट को कॉन्फ़िगर कर सकती हैं और ये कुकीज़ बार-बार आने वाले आगंतुकों को पहचानने में भी मदद करती हैं। आप कुकी सेटिंग्स को अक्षम करना चुन सकते हैं; हालाँकि ऐसे मामलों में वेबसाइट ठीक से काम नहीं करेगी। आपके पास कुकी सेटिंग्स को स्वीकार या अस्वीकार करने का अधिकार है, हालाँकि वेबसाइट का ठीक से उपयोग करने के लिए आपको कुकी सेटिंग्स को स्वीकार करना होगा।
            </p>

            <div className='fontNoto text-2xl pt-6 font-extrabold px-2'>
                6. वेब बीकन:
            </div>


            <p className='px-2 py-2 text-[1rem] sm:text-[1.1rem] text-justify'>
                यह प्रोग्रामिंग कोड आपको वेबसाइट पर छवियां देखने में सक्षम बनाता है। वेब बीकन विशिष्ट पहचान को डेटाबेस में स्थानांतरित करने में भी मदद करते हैं और यह वेबसाइट को वापस आने वाले आगंतुकों को पहचानने में सक्षम बनाता है। यह प्रणाली कंपनी को आपके द्वारा देखी जाने वाली विभिन्न वेबसाइटों को ट्रैक करने और आपकी आवश्यकता को बेहतर ढंग से समझने में सक्षम बनाती है। इसका उपयोग अनिवार्य रूप से किसी उपयोगकर्ता के ऑनलाइन व्यवहार को ट्रैक करने के लिए किया जाता है और वेबसाइट को आपको बेहतर सेवा देने में सक्षम बनाता है।
            </p>

            <div className='fontNoto text-2xl pt-6 font-extrabold px-2'>
                7. आईपी ​​पता:
            </div>


            <p className='px-2 py-2 text-[1rem] sm:text-[1.1rem] text-justify'>
                वेबसाइट पर आपके व्यवहार के आधार पर आपका आईपी पता स्वचालित रूप से ट्रैक किया जाता है। यह जानकारी कंपनी को विभिन्न रुचियों, जनसांख्यिकी और स्थानों के आधार पर उपयोगकर्ताओं का मूल्यांकन करने में सक्षम बनाती है। इससे कंपनी को आपकी आवश्यकता को बेहतर तरीके से समझने में मदद मिलती है। इस जानकारी में इंटरनेट प्रोटोकॉल (आईपी) शामिल है जो प्रत्येक उपयोगकर्ता के लिए बिलिंग पते की तरह अद्वितीय है। यह जानकारी अनिवार्य रूप से आपके भौगोलिक स्थान की पहचान करने में मदद करती है।
            </p>

            <div className='fontNoto text-2xl pt-6 font-extrabold px-2'>
                8. कंप्यूटर प्रोफाइल:
            </div>


            <p className='px-2 py-2 text-[1rem] sm:text-[1.1rem] text-justify'>
                आपके कंप्यूटर से अज्ञात जानकारी एकत्र की जा सकती है जो कंपनी को आपकी रुचि का विश्लेषण करने में सक्षम बनाती है और इस प्रकार उपयोगकर्ता को बेहतर सेवाएं प्रदान करने में मदद करती है। विभिन्न लोग इंटरनेट का उपयोग करने के लिए विभिन्न गैजेट का उपयोग करते हैं। कंप्यूटर प्रोफ़ाइल आपकी पसंद से मेल खाने के लिए वेबसाइट स्क्रीन रिज़ॉल्यूशन को समायोजित करने में मदद करती हैं। एक बार जब आप साइट पर व्यक्तिगत जानकारी प्रदान करते हैं, तो कंपनी आपको पहचान लेगी और आपकी पहचान कर लेगी।
            </p>

            <div className='fontNoto text-2xl pt-6 font-extrabold px-2'>
                9. डेटा विश्लेषण:
            </div>


            <p className='px-2 py-2 text-[1rem] sm:text-[1.1rem] text-justify'>
                एकत्र किए गए डेटा का समय-समय पर विश्लेषण किया जा सकता है, यदि कंपनी के किसी ग्राहक द्वारा आवश्यक हो या कानून द्वारा आवश्यक हो।
            </p>

            <p className='px-2 py-2 text-[1rem] sm:text-[1.1rem] text-justify'>
                अपडेट: प्रौद्योगिकी तेजी से बदल रही है और कंपनी नवीनतम रुझानों के साथ बने रहने के लिए कड़ी मेहनत करती है। इसमें गोपनीयता नीति में कुछ बदलाव शामिल हो सकते हैं। आपको समय-समय पर इस पृष्ठ पर दोबारा आने के लिए प्रोत्साहित किया जाता है।
            </p>

            <p className='px-2 py-2 text-[1rem] sm:text-[1.1rem] text-justify'>
                कंपनी अठारह (18) वर्ष से कम आयु के व्यक्तियों से कोई जानकारी एकत्र नहीं करती है। इस आयु वर्ग से नीचे के व्यक्तियों से एकत्र की गई कोई भी जानकारी वेबसाइट से हटा दी जाएगी।
            </p>
            <p className='px-2 py-2 text-[1rem] sm:text-[1.1rem] text-justify'>
                बैंकिंग जानकारी और विवरण: उत्पादों के लिए ऑर्डर देते समय कंपनी द्वारा आपके क्रेडिट कार्ड की जानकारी सहित कुछ बैंकिंग जानकारी एकत्र की जाती है। कंपनी का एक सत्यापित भुगतान गेटवे के साथ जुड़ाव है जो सुनिश्चित करता है कि सभी भुगतान सुरक्षित हैं और प्रदान की गई कोई भी जानकारी अत्यधिक गोपनीय और सुरक्षित है। जानकारी कंपनी के कर्मचारियों के साथ साझा नहीं की जाती है और केवल उच्च अधिकृत कर्मियों के एक छोटे समूह के पास ही इस जानकारी तक पहुंच होती है।
            </p>

            <div className='fontNoto text-2xl pt-6 font-extrabold px-2'>
                10. ईमेल और सदस्यता समाप्त नीति:
            </div>

            <p className='px-2 py-2 text-[1rem] sm:text-[1.1rem] text-justify'>
                कंपनी आपको विभिन्न प्रचारात्मक ईमेल भेजने के लिए आपके द्वारा प्रदान किए गए ईमेल पते का उपयोग कर सकती है। विभिन्न ईमेल सूचियाँ बनाई गई हैं जिनका उपयोग विभिन्न प्रचार उद्देश्यों के लिए किया जाता है। आप प्रत्येक ईमेल के नीचे मौजूद अनसब्सक्राइब लिंक पर क्लिक करके इन ईमेल से सदस्यता समाप्त करना चुन सकते हैं। सूची से सदस्यता समाप्त करने पर आपका ईमेल स्वचालित रूप से डेटाबेस से हटा दिया जाएगा और जब तक आप दोबारा सेवाओं की सदस्यता नहीं लेते, तब तक आपको भविष्य में कोई प्रचार ईमेल प्राप्त नहीं होगा।
            </p>

            <p className='px-2 py-2 text-[1rem] sm:text-[1.1rem] text-justify'>
                ईमेल संदेशों की सामग्री: ऐसे कई ईमेल संदेश हैं जो आपको विभिन्न तृतीय पक्ष वेबसाइटों से प्राप्त हो सकते हैं। आपको उन ईमेल के नीचे उल्लिखित लिंक का अनुसरण करके उन ईमेल से सदस्यता समाप्त करनी होगी। कंपनी आपको प्राप्त होने वाले तीसरे पक्ष के ईमेल के लिए ज़िम्मेदार नहीं है।
            </p>

            <p className='px-2 py-2 text-[1rem] sm:text-[1.1rem] text-justify'>
                अनुरोधित ईमेल: यदि आपने वेबसाइट और सेवाओं की सदस्यता ली है तो कंपनी आपको ईमेल भेजती है। जबकि प्रमोशनल ईमेल को अनसब्सक्राइब किया जा सकता है, जो आपकी खरीदारी की पुष्टि के रूप में भेजे जाते हैं और ऐसे अन्य विवरण अनिवार्य ईमेल हैं और आप उन मेल से अनसब्सक्राइब नहीं कर सकते हैं।
            </p>


            <div className='fontNoto text-2xl pt-6 font-extrabold px-2'>
                11. गोपनीयता नीति में परिवर्तन:
            </div>

            <p className='px-2 py-2 text-[1rem] sm:text-[1.1rem] text-justify'>
                हम किसी भी समय इस गोपनीयता नीति को संशोधित करने का अधिकार सुरक्षित रखते हैं, इसलिए कृपया इसकी बार-बार समीक्षा करें। परिवर्तन और स्पष्टीकरण वेबसाइट पर पोस्ट होने पर तुरंत प्रभावी होंगे। यदि हम इस नीति में महत्वपूर्ण परिवर्तन करते हैं, तो हम आपको यहां सूचित करेंगे कि इसे अपडेट कर दिया गया है, ताकि आप जान सकें कि हम कौन सी जानकारी एकत्र करते हैं, हम इसका उपयोग कैसे करते हैं, और किन परिस्थितियों में, यदि कोई हो, तो हम इसका उपयोग करते हैं और/या खुलासा करते हैं। यह। यदि हमारा स्टोर किसी अन्य कंपनी के साथ अधिग्रहित या विलय कर लिया जाता है, तो आपकी जानकारी नए मालिकों को हस्तांतरित की जा सकती है ताकि हम आपको उत्पाद बेचना जारी रख सकें।
            </p>

            <div className='fontNoto text-2xl pt-6 font-extrabold px-2'>
                12. प्रश्न, शिकायतें, विवाद समाधान:
            </div>

            <p className='px-2 py-2 text-[1rem] sm:text-[1.1rem] text-justify'>
                यदि हमारी गोपनीयता नीति के बारे में आपके कोई प्रश्न, टिप्पणियाँ या चिंताएँ हैं, या हमारी गोपनीयता नीति के बारे में पूछताछ या शिकायतें हैं, तो आप हमें ईमेल द्वारा संपर्क कर सकते हैं।
            </p>


            <div className='fontNoto text-2xl pt-6 font-extrabold px-2'>
                13. भुगतान:-
            </div>

            <p className='px-2 py-2 text-[1rem] sm:text-[1.1rem] text-justify'>
                आपका ऑर्डर प्राप्त होने पर हम यह सुनिश्चित करने के लिए आपके भुगतान कार्ड पर एक मानक प्राधिकरण जांच करते हैं कि लेनदेन को पूरा करने के लिए पर्याप्त धनराशि है। प्राधिकरण प्राप्त होने पर आपके कार्ड से डेबिट किया जाएगा। आपके कार्ड से डेबिट करने पर प्राप्त धनराशि को उस सामान के मूल्य के विरुद्ध जमा माना जाएगा जिसे आप खरीदना चाहते हैं। एक बार जब सामान भेज दिया जाता है और आपको एक पुष्टिकरण ईमेल भेज दिया जाता है, तो जमा की गई धनराशि का उपयोग पुष्टिकरण ईमेल में सूचीबद्ध आपके द्वारा खरीदे गए सामान के भुगतान के लिए किया जाएगा।
            </p>

            <p className='px-2 py-2 text-[1rem] sm:text-[1.1rem] text-justify'>
                तत्काल 50% छूट  ऑफर मूल्य पर उत्पाद के लिए भुगतान की शर्तें रु. 2300 इस प्रकार हैं।
            </p>


            <ul className='fontNoto ml-5  list-disc px-2 py-2 text-[1rem] sm:text-[1.1rem] text-justify'>
                <li>
                    खरीद के समय पूरा भुगतान किया जाना चाहिए।
                </li>
                <li>
                    हम विभिन्न भुगतान विधियों को स्वीकार करते हैं, जैसे क्रेडिट कार्ड, डेबिट कार्ड, नेट बैंकिंग और अन्य ऑनलाइन भुगतान विकल्प।
                </li>
                <li>
                    Horse Fire Shilajit Resin की कीमत  रु. 999  में सभी लागू कर और शुल्क शामिल हैं। आपसे ऑफर मूल्य से अधिक कोई अतिरिक्त राशि नहीं ली जाएगी।
                </li>
                <li>
                    रियायती मूल्य पर कैश ऑन डिलीवरी का कोई विकल्प नहीं है। खरीद के समय भुगतान ऑनलाइन करना होगा।
                </li>
            </ul>

        </div>

    </section>
    )
}

export default page